[
    {
        "name": "Aerosmith",
        "venue_id": 1,
        "image": "Aerosmith__I_Dont_Want_to_Miss_a_Thing_Official_HD_Video.gif",
        "content": "Aerosmith is an American rock band formed in Boston in 1970. The group consists of Steven Tyler, Joe Perry, Tom Hamilton, Joey Kramer and Brad Whitford.",
        "cost": 25
    },
    {
        "name": "Happy Mondays",
         "venue_id": 2,
         "image": "Happy_Mondays__Step_On_Official_Music_Video.gif",
         "content": "Happy Mondays are an English rock band formed in Salford in 1980. The original line-up was Shaun Ryder, his brother Paul Ryder, Gary Whelan, Paul Davis, and Mark Day.",
        "cost": 67
    },
    {
        "name": "The Beetles",
         "venue_id": 3,
         "image": "The_Beatles__Dont_Let_Me_Down.gif",
         "content": "The Beatles were an English rock band, formed in Liverpool in 1960, that comprised John Lennon, Paul McCartney, George Harrison and Ringo Starr.",
        "cost": 20
    },
    {
        "name": "Jackson 5",
        "venue_id": 4,
        "image": "The_Jacksons__Blame_It_On_the_Boogie_Official_Video.gif",
        "content": "The Jackson 5 are an American pop band composed of members of the Jackson family. The group was founded in 1964 in Gary, Indiana, and for most of their career consisted of brothers Jackie, Tito, Jermaine, Marlon and Michael. ",
        "cost": 40
    },
    {
        "name": "Big K.R.I.T",
         "venue_id": 5,
         "image": "Big_KRIT__Money_On_The_Floor_Explicit_Official_Music_Video.gif",
         "content": "Justin Lewis Scott, better known by his stage name Big K.R.I.T., is an American rapper and record producer. Born in Meridian, Mississippi, he started his musical career in 2005.",
        "cost": 800
    },
    {
        "name": "Post Malone",
         "venue_id": 6,
         "image": "Post_Malone_ft_21_Savage__rockstar_Official_Music_Video.gif",
         "content": "Austin Richard Post, known professionally as Post Malone, is an American rapper, singer, songwriter, and record producer. Known for his variegated vocals, Malone has gained acclaim for blending genres and subgenres of hip hop, pop, R&B, and trap.",
        "cost": 325
    },
    {
        "name": "Nav",
         "venue_id": 7,
         "image": "NAV_Travis_Scott__Never_Sleep_ft_Lil_Baby.gif",
         "content": "Navraj Singh Goraya, known professionally as Nav, is a Canadian rapper, singer, songwriter, and record producer. He began his career as a producer, co-producing fellow Canadian rapper Drake's single 'Back to Back' in 2015.",
        "cost": 210
    },
    {
        "name": "Marshmello",
         "venue_id": 8,
         "image": "Marshmello_and_AnneMarie__FRIENDS_Music_Video_OFFICIAL_FRI.gif",
         "content": "Christopher Comstock, known professionally as Marshmello, is an American electronic music producer and DJ. His songs 'Silence', 'Wolves', 'Friends', 'Happier', and 'Alone' have been certified multi-platinum in several countries and appeared in the Top 30 of the Billboard Hot 100.",
        "cost": 460
    },
    {
        "name": "Black Bear",
         "venue_id": 9,
         "image": "blackbear__hazel_inside_Official_Video.gif",
         "content": "Matthew Tyler Musto, professionally known as Blackbear, is an American musician, singer, songwriter, and record producer. He has released six studio albums, six EPs, one mixtape and two collaborative albums. Musto is also a member of the alternative hip hop duo Mansionz with singer-songwriter Mike Posner. ",
        "cost": 78
    },
    {
        "name": "Oliver Tree",
         "venue_id": 10,
         "image": "Oliver_Tree_and_Robin_Schulz__Miss_You_Official_Music_Video.gif",
         "content": "Oliver Nickell (born June 29, 1993) is an American singer, record producer, and comedian. Born in Santa Cruz, California, Tree signed to Atlantic Records in 2017 after his song 'When I'm Down' went viral and released his debut studio album Ugly Is Beautiful in 2020.",
        "cost": 150
    }
]